Repository: Vidushi2047/ai_chatbot
Catalog: lib/l10n/app_*.arb
Languages: da, hi

# persionalGuider
source: Your personal guider, ask anything any time
da: Din personlige guide, spørg hvad som helst når som helst
hi: आपका निजी मार्गदर्शक, किसी भी समय कुछ भी पूछें

source: SKIP
hi: छोडना

# welcome1
source: Welcome to your personal chat solution
da: Velkommen til din personlige chatløsning
hi: आपके व्यक्तिगत चैट समाधान में आपका स्वागत है

# welcome2
source: Get your solution on a single click
da: Få din løsning med et enkelt klik
hi: एक क्लिक पर अपना समाधान प्राप्त करें

source: NEXT
hi: अगला

source: GET STARTED
da: Kom godt i gang
hi: शुरू हो जाओ

# enterMobileNo
source: Please enter your mobile number to login into your account
da: Indtast venligst dit mobilnummer for at logge ind på din konto
hi: कृपया अपने खाते में लॉगिन करने के लिए अपना मोबाइल नंबर दर्ज करें

# mobileNo
source: Mobile Number
da: Mobilnummer
hi: मोबाइल नंबर

source: Send OTP
hi: OTP भेजें

# googleLogin
source: Log in with Google
da: Log ind med Google
hi: Google से लॉग इन करें

# facebookLogin
source: Log in with Facebook
da: Log ind med Facebook
hi: फ़ेसबुक लॉगिन करें

# gmailLogin
source: Log in with Gmail
da: Log ind med Gmail
hi: जीमेल से लॉग इन करें

# dontAccount
source: Donâ€™t have an account? Sign Up
da: Har du ikke en konto? Tilmeld dig
hi: कोई खाता नहीं है? साइन अप करें

# submitCode
source: Submit your confirmation code.
da: Send din bekræftelseskode.
hi: अपना पुष्टिकरण कोड सबमिट करें.

# resentOtp
source: Resend OTP?
da: Send OTP igen?
hi: ओटीपी पुनः भेजें?

source: Verify
da: Bekræft
hi: सत्यापित करें

# timeOut
source: Timeout. Get a new otp
da: Timeout. Få en ny otp
hi: समय समाप्त। एक नया ओटीपी प्राप्त करें

source: Wrong OTP
da: Forkert OTP
hi: गलत ओटीपी

# sentMessage
source: I sent a text message to
da: Jeg sendte en sms til
hi: मैंने को एक टेक्स्ट संदेश भेजा

# createAccount
source: Create an account
da: Opret en konto
hi: खाता बनाएं

source: Sign Up
da: Tilmeld dig
hi: साइन अप करें

# fillName
source: Please fill your name
da: Fyld venligst dit navn
hi: कृपया अपना नाम भरें

# fillEmail
source: Please fill email
da: Fyld venligst email
hi: कृपया ईमेल भरें

source: Invalid email
da: Ugyldig e-mail
hi: अमान्य ईमेल

# successfullyLogin
source: You have successfully signed up. Please Login now
da: Du har tilmeldt dig. Log venligst på nu
hi: आपने सफलतापूर्वक साइन अप कर लिया है. कृपया अभी लॉग इन करें

# someErrorOccur
source: Some error occured
da: Der opstod en fejl
hi: कुछ त्रुटि हुई

# enterCountryName
source: Enter your country name or code
da: Indtast dit landenavn eller kode
hi: अपने देश का नाम या कोड दर्ज करें

source: Chat Now
da: Chat nu
hi: अभी बातचीत करें

# freemess
source: Free 10 message only
da: Kun 10 gratis beskeder
hi: केवल 10 संदेश निःशुल्क

source: Subscription
da: Abonnement
hi: अंशदान

# vipex
source: VIP exclusive channel
da: VIP eksklusiv kanal
hi: वीआईपी एक्सक्लूसिव चैनल

# unlimted
source: Unlimited Message
da: Ubegrænset besked
hi: असीमित संदेश

# voicechat
source: Voice Chat Available
da: Stemmechat tilgængelig
hi: वॉइस चैट उपलब्ध है

source: Become Pro
da: Bliv professionel
hi: प्रो बनें

source: Weekly
da: Ugentligt
hi: साप्ताहिक

source: Monthly
da: Månedligt
hi: महीने के

source: Day
hi: दिन

source: Yearly
hi: सालाना

# setting
source: Settings
da: Indstilling
hi: सालाना

# selectlan
source: Select Language
da: Vælg sprog
hi: भाषा चुने

source: Chat History
da: Chathistorik
hi: चैट का इतिहास

# currentsubs
source: Current Subscription
da: Nuværende abonnement
hi: वर्तमान सदस्यता

source: Help & Support
da: Hjælp og support
hi: मदद समर्थन

# termcondition
source: Terms & Conditions
da: Vilkår og betingelser
hi: नियम एवं शर्तें

source: Privacy Policy
da: Privatlivspolitik
hi: गोपनीयता नीति

source: Logout
da: Log ud
hi: वर्तमान सदस्यता

# doYouLogOut
source: Do you really want to logout from this page
da: Vil du virkelig logge ud fra denne side
hi: क्या आप वाकई इस पेज से लॉगआउट करना चाहते हैं

# successfullyLogOut
source: You have successfully logged out
da: Du har logget ud
hi: आप सफलता पूर्वक बाहर आ गए हैं

source: No
hi: नहीं

source: Yes
da: Ja
hi: हाँ

# startChat
source: Start a new chat...
da: Start en ny chat...
hi: एक नई चैट प्रारंभ करें...

# onlyPromber
source: Only for pro membership
da: Kun for professionelt medlemskab
hi: केवल प्रो सदस्यता के लिए

source: Export Chat History
da: Eksporter chathistorik
hi: चैट इतिहास निर्यात करें

# onProMembership
source: Only for pro membership
da: Kun for pro-medlemskab
hi: केवल प्रो सदस्यता के लिए

source: TXT
hi: मूलपाठ

source: PDF
hi: पीडीएफ

source: DOC
da: Dok
hi: डॉक्स

source: FAQ
da: Ofte stillede spørgsmål
hi: सामान्य प्रश्न

# oopsChatLimit
source: Oops you have exhausted your chat limit
da: Ups du har opbrugt din chatgrænse
hi: उफ़, आपकी चैट सीमा समाप्त हो गई है

# buySubscripstion
source: Buy the subscription and get allyour issues resolved
da: Køb abonnementet og få alle dine problemer løst
hi: सदस्यता खरीदें और अपनी सभी समस्याओं का समाधान पाएं

# upgradeSubscription
source: Upgrade your subscription for better experience
da: Opgrader dit abonnement for en bedre oplevelse
hi: बेहतर अनुभव के लिए अपनी सदस्यता अपग्रेड करें

# urrentSubscription
source: Current Subscription
da: Nuværende abonnement
hi: वर्तमान सदस्यता

source: Upgrade Now
da: Opgrader nu
hi: अभी अपग्रेड करें

# phoneNo
source: Phone Number
da: Telefonnummer
hi: फ़ोन नंबर

source: Email
hi: ईमेल

source: Full Name
da: Fuldt navn
hi: पूरा नाम

source: English
da: Engelsk
hi: अंग्रेज़ी

source: Hindi
hi: हिंदी

source: Danish
da: Dansk
hi: दानिश

source: French
da: fransk
hi: फ़्रेंच

source: UPDATE
da: OPDATERING
hi: अद्यतन

source: Successfully Updated
da: Opdateret med succes
hi: सफलतापूर्वक उत्परिवर्तित

source: Edit Profile
da: Rediger profil
hi: प्रोफ़ाइल संपादित करें

source: Select image from
da: Vælg billede fra
hi: से छवि का चयन करें

source: Camera
hi: कैमरा

source: Gallery
hi: गैलरी

source: Enter the Name
da: Indtast navnet
hi: नाम दर्ज करें

source: Enter the Email
da: Indtast e-mail
hi: ईमेल दर्ज करें

# enterTheValidMail
source: Enter the Valid Email
da: Indtast den gyldige e-mail
hi: वैध ईमेल दर्ज करें

source: Add Card
da: Tilføj kort
hi: टिलफ़ोज़ कॉर्ट

source: Debit Card
da: Debetkort
hi: डेबिट कार्ड

source: Credit Card
da: Kreditkort
hi: क्रेडिट कार्ड

source: Card Holder Name
da: Kortindehaverens navn
hi: कार्डधारक का नाम

source: Exp Date
hi: समाप्ति तिथि

source: CVV
hi: सीवीवी

# pleseEnterCardHN
source: Please enter the Card Holder Name
da: Indtast venligst kortindehaverens navn
hi: कृपया कार्ड धारक का नाम दर्ज करें

source: Card Number
da: Kortnummer
hi: कार्ड नंबर

# mobileNumber
source: Card Number
da: Kortnummer
hi: मोबाइल नंबर

# saveAndContinue
source: Save & Continue
da: Gem og fortsæt
hi: सहेजें और जारी रखें

# opps
source: Oops!,Some thing went wrong
da: Ups!, Noget gik galt
hi: उफ़!,कुछ ग़लत हो गया

source: Choose Payment Method
da: Vælg betalingsmetode
hi: भुगतान विधि चुनें

source: Add New Card
da: Tilføj nyt kort
hi: नया कार्ड जोड़ें

source: Pay Now
da: Betal nu
hi: अभी भुगतान करें

# paymentNotSuccessful
source: Payment Not Successfull
da: Betalingen lykkedes ikke
hi: भुगतान सफल नहीं

source: Payment Successful
da: Betalingen lykkedes
hi: भुगतान सफल

# completedPayment
source: You have completed your payment
da: Du har gennemført din betaling
hi: आपने अपना भुगतान पूरा कर लिया है

source: Transaction Number:
da: Transaktionsnummer:
hi: लेन-देन संख्या:

# notifiatiion
source: Notification
da: Meddelelse
hi: अधिसूचना

source: Payment
da: Betaling
hi: भुगतान

source: OK
da: Okay
hi: ठीक है

# youCompleted
source: You have completed your payment
da: Du har gennemført din betaling
hi: आपने अपना भुगतान पूरा कर लिया है

# impPrivacy
source: Your privacy is important to us. This Privacy Policy outlines how we collect, use, and protect your personal information when you use the AI Chat Bot Application ('the Application').
da: Dit privatliv er vigtigt for os. Denne privatlivspolitik beskriver, hvordan vi indsamler, bruger og beskytter dine personlige oplysninger, når du bruger AI Chat Bot-applikationen ('applikationen').
hi: आपकी गोपनीयता हमारे लिए महत्वपूर्ण है। यह गोपनीयता नीति बताती है कि जब आप AI चैट बॉट एप्लिकेशन ('एप्लिकेशन') का उपयोग करते हैं तो हम आपकी व्यक्तिगत जानकारी कैसे एकत्र, उपयोग और सुरक्षा करते हैं।

# a
source: Eligibility: You must be at least 18 years old to use the Application.
da: Kvalificering: Du skal være mindst 18 år gammel for at bruge applikationen.
hi: पात्रता: एप्लिकेशन का उपयोग करने के लिए आपकी आयु कम से कम 18 वर्ष होनी चाहिए।

# b
source: Personal Use: The Application is for personal, non-commercial use only.
da: Personlig brug: Applikationen er kun til personlig, ikke-kommerciel brug.
hi: व्यक्तिगत उपयोग: एप्लिकेशन केवल व्यक्तिगत, गैर-व्यावसायिक उपयोग के लिए है।

# c
source: Intellectual Property: The Application and its content are owned by OpenAI. You may not copy or distribute the Application without permission.
da: Immateriell ejendom: Applikationen og dens indhold ejes af OpenAI. Du må ikke kopiere eller distribuere applikationen uden tilladelse.
hi: बौद्धिक संपदा: एप्लिकेशन और इसकी सामग्री OpenAI के स्वामित्व में है। आप अनुमति के बिना एप्लिकेशन को कॉपी या वितरित नहीं कर सकते।

# d
source: Privacy: We collect and use your information as described in our Privacy Policy.
da: Privatliv: Vi indsamler og bruger dine oplysninger som beskrevet i vores privatlivspolitik.
hi: गोपनीयता: हम अपनी गोपनीयता नीति में वर्णित अनुसार आपकी जानकारी एकत्र करते हैं और उसका उपयोग करते हैं।

# e
source: Disclaimer: The Application is provided 'as is' without warranties.
da: Ansvarsfraskrivelse: Applikationen leveres 'som den er' uden garantier.
hi: अस्वीकरण: आवेदन बिना किसी वारंटी के 'जैसा है' प्रदान किया गया है।

# f
source: Limitation of Liability: We are not liable for any damages arising from the use of the Application.
da: Ansvarsbegrænsning: Vi er ikke ansvarlige for skader, der opstår som følge af brugen af applikationen.
hi: दायित्व की सीमा: हम एप्लिकेशन के उपयोग से होने वाले किसी भी नुकसान के लिए उत्तरदायी नहीं हैं।

# g
source: Modifications and Termination: We may modify or terminate the Application at any time.
da: Ændringer og opsigelse: Vi kan til enhver tid ændre eller afslutte applikationen.
hi: संशोधन और समाप्ति: हम किसी भी समय आवेदन को संशोधित या समाप्त कर सकते हैं।

# h
source: Governing Law: These Terms are governed by the laws of [Jurisdiction].
da: Gældende lov: Disse vilkår er underlagt lovene i [Jurisdiktion].
hi: शासी कानून: ये शर्तें [क्षेत्राधिकार] के कानूनों द्वारा शासित होती हैं।

# i
source: Information We Collect
da: Oplysninger vi indsamler
hi: जानकारी हम एकत्रित करते हैं

# j
source: Use of Information
da: Brug af oplysninger
hi: सूचना का उपयोग

# k
source: Data Security
da: Datasikkerhed
hi: डेटा सुरक्षा

# l
source: Data Sharing
da: Datadeling
hi: डेटा शेयरिंग

# m
source: Third-Party Links
da: Tredjeparts links
hi: तृतीय-पक्ष लिंक

# n
source: Children's Privacy
da: Børns privatliv
hi: बच्चों की गोपनीयता

# o
source: Changes to the Privacy Policy
da: Ændringer af fortrolighedspolitikken
hi: गोपनीयता नीति में परिवर्तन

# p
source: Contact Us
da: Kontakt os
hi: हमसे संपर्क करें

# q
source: We may collect certain information from you when you use the Application, including:
da: Vi kan indsamle visse oplysninger fra dig, når du bruger applikationen, herunder:
hi: जब आप एप्लिकेशन का उपयोग करते हैं तो हम आपसे कुछ जानकारी एकत्र कर सकते हैं, जिसमें शामिल हैं:

# r
source: We use the collected information for the following purposes:
da: Vi bruger de indsamlede oplysninger til følgende formål:
hi: हम एकत्रित जानकारी का उपयोग निम्नलिखित उद्देश्यों के लिए करते हैं:

# s
source: We take reasonable measures to protect your information from unauthorized access, use, or disclosure. However, please note that no method of transmission over the internet or electronic storage is 100% secure
da: Vi træffer rimelige foranstaltninger for at beskytte dine oplysninger mod uautoriseret adgang, brug eller videregivelse. Bemærk dog, at ingen metode til transmission over internettet eller elektronisk lagring er 100 % sikker
hi: हम आपकी जानकारी को अनधिकृत पहुंच, उपयोग या प्रकटीकरण से बचाने के लिए उचित उपाय करते हैं। हालांकि, कृपया ध्यान दें कि इंटरनेट या इलेक्ट्रॉनिक भंडारण पर प्रसारण का कोई भी तरीका 100% सुरक्षित नहीं है

# t
source: We do not sell or share your personal information with third parties, except in the following circumstances:
da: Vi sælger eller deler ikke dine personlige oplysninger med tredjeparter, undtagen under følgende omstændigheder:
hi: निम्नलिखित परिस्थितियों को छोड़कर, हम आपकी व्यक्तिगत जानकारी को तीसरे पक्ष के साथ बेचते या साझा नहीं करते हैं:

# u
source: The Application may contain links to third-party websites or services. We are not responsible for the privacy practices or content of those websites. We encourage you to review the privacy policies of any third-party sites you visit.
da: Applikationen kan indeholde links til tredjeparters websteder eller tjenester. Vi er ikke ansvarlige for fortrolighedspraksis eller indholdet på disse websteder. Vi opfordrer dig til at gennemgå privatlivspolitikkerne for tredjepartswebsteder, du besøger.
hi: एप्लिकेशन में तृतीय-पक्ष वेबसाइटों या सेवाओं के लिंक हो सकते हैं। हम उन वेबसाइटों की गोपनीयता प्रथाओं या सामग्री के लिए जिम्मेदार नहीं हैं। हम आपको आपके द्वारा देखी जाने वाली किसी भी तृतीय-पक्ष साइटों की गोपनीयता नीतियों की समीक्षा करने के लिए प्रोत्साहित करते हैं।

# v
source: The Application is not intended for children under the age of 18. We do not knowingly collect personal information from children. If you believe we have inadvertently collected information from a child, please contact us to have it removed.
da: Applikationen er ikke beregnet til børn under 18 år. Vi indsamler ikke bevidst personlige oplysninger fra børn. Hvis du mener, at vi utilsigtet har indsamlet oplysninger fra et barn, bedes du kontakte os for at få dem fjernet.
hi: एप्लिकेशन 18 वर्ष से कम उम्र के बच्चों के लिए नहीं है। हम जानबूझकर बच्चों से व्यक्तिगत जानकारी एकत्र नहीं करते हैं। यदि आपको लगता है कि हमने अनजाने में किसी बच्चे से जानकारी एकत्र की है, तो कृपया इसे हटाने के लिए हमसे संपर्क करें।

# w
source: We may update this Privacy Policy from time to time. The revised policy will be effective upon posting. We encourage you to review the Privacy Policy periodically for any changes.
da: Vi kan opdatere denne privatlivspolitik fra tid til anden. Den reviderede politik træder i kraft ved udsendelse. Vi opfordrer dig til at gennemgå fortrolighedspolitikken med jævne mellemrum for eventuelle ændringer.
hi: हम समय-समय पर इस गोपनीयता नीति को अपडेट कर सकते हैं। संशोधित नीति पोस्ट करने पर प्रभावी होगी। हम आपको किसी भी बदलाव के लिए समय-समय पर गोपनीयता नीति की समीक्षा करने के लिए प्रोत्साहित करते हैं।

# x
source: If you have any questions or concerns regarding this Privacy Policy or our data practices, please contact us at [email address].By using the AI Chat Bot Application, you agree to the terms of this Privacy Policy.
da: Hvis du har spørgsmål eller bekymringer vedrørende denne fortrolighedspolitik eller vores datapraksis, bedes du kontakte os på [e-mailadresse]. Ved at bruge AI Chat Bot-applikationen accepterer du vilkårene i denne privatlivspolitik.
hi: यदि आपके पास इस गोपनीयता नीति या हमारी डेटा प्रथाओं के संबंध में कोई प्रश्न या चिंता है, तो कृपया हमें [ईमेल पते] पर संपर्क करें। एआई चैट बॉट एप्लिकेशन का उपयोग करके, आप इस गोपनीयता नीति की शर्तों से सहमत हैं।

# a1
source: Personal Information: Your name, email address, and other contact details you provide.
da: Personlige oplysninger: Dit navn, e-mailadresse og andre kontaktoplysninger, du angiver.
hi: व्यक्तिगत जानकारी: आपका नाम, ईमेल पता, और आपके द्वारा प्रदान की गई अन्य संपर्क जानकारी।

# b1
source: Usage Information: Information about your interactions with the Application, such as chat logs and usage patterns.
da: Brugsoplysninger: Oplysninger om dine interaktioner med applikationen, såsom chatlogs og brugsmønstre.
hi: उपयोग जानकारी: एप्लिकेशन के साथ आपकी बातचीत के बारे में जानकारी, जैसे चैट लॉग और उपयोग पैटर्न।

# c1
source: Device Information: Information abo ut the device you use to access the Application, such as device type and operating system
da: Enhedsoplysninger: Oplysninger om den enhed, du bruger til at få adgang til applikationen, såsom enhedstype og operativsystem
hi: डिवाइस जानकारी: एप्लिकेशन तक पहुंचने के लिए आप जिस डिवाइस का उपयोग करते हैं, उसके बारे में जानकारी, जैसे डिवाइस प्रकार और ऑपरेटिंग सिस्टम

# d1
source: To provide and improve the Application's functionality and user experience.
da: For at levere og forbedre applikationens funktionalitet og brugeroplevelse.
hi: एप्लिकेशन की कार्यक्षमता और उपयोगकर्ता अनुभव प्रदान करने और बेहतर बनाने के लिए।

# e1
source: To personalize and customize your interactions with the Application.
da: For at personliggøre og tilpasse dine interaktioner med applikationen.
hi: एप्लिकेशन के साथ अपने इंटरैक्शन को वैयक्तिकृत और अनुकूलित करने के लिए।

# f1
source: To communicate with you and respond to your inquiries.
da: For at kommunikere med dig og svare på dine forespørgsler.
hi: आपसे संवाद करने और आपकी पूछताछ का उत्तर देने के लिए।

# g1
source: To analyze and understand how users interact with the Application.
da: At analysere og forstå, hvordan brugere interagerer med applikationen.
hi: यह विश्लेषण करने और समझने के लिए कि उपयोगकर्ता एप्लिकेशन के साथ कैसे इंटरैक्ट करते हैं।

# h1
source: With your consent: We may share your information when you explicitly authorize us to do so.
da: Med dit samtykke: Vi kan dele dine oplysninger, når du udtrykkeligt giver os tilladelse til det.
hi: आपकी सहमति से: जब आप स्पष्ट रूप से हमें ऐसा करने के लिए अधिकृत करेंगे तो हम आपकी जानकारी साझा कर सकते हैं।

# i1
source: Service Providers: We may engage third-party service providers to assist in operating and maintaining the Application. These providers may have access to your information to perform their services.
da: Tjenesteudbydere: Vi kan engagere tredjepartstjenesteudbydere til at hjælpe med at drive og vedligeholde applikationen. Disse udbydere kan have adgang til dine oplysninger for at udføre deres tjenester.
hi: सेवा प्रदाता: हम एप्लिकेशन के संचालन और रखरखाव में सहायता के लिए तीसरे पक्ष के सेवा प्रदाताओं को नियुक्त कर सकते हैं। इन प्रदाताओं के पास अपनी सेवाएं प्रदान करने के लिए आपकी जानकारी तक पहुंच हो सकती है।

# j1
source: Legal Requirements: We may disclose your information if required by law, court order, or governmental authority.
da: Juridiske krav: Vi kan videregive dine oplysninger, hvis det kræves af lov, retskendelse eller statslig myndighed.
hi: कानूनी आवश्यकताएँ: यदि कानून, अदालत के आदेश या सरकारी प्राधिकरण द्वारा आवश्यक हो तो हम आपकी जानकारी का खुलासा कर सकते हैं।

# decAccount
source: How to deactivate account
da: Sådan deaktiveres konto
hi: खाता निष्क्रिय कैसे करें

# help1
source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s,
da: Lorem Ipsum er simpelthen dummy-tekst fra trykkeri- og sætningsindustrien. Lorem Ipsum har været branchens standard dummy-tekst lige siden 1500-tallet,
hi: लोरेम इप्सम केवल प्रिंटिंग और टाइपसेटिंग उद्योग का डमी टेक्स्ट है। लोरेम इप्सम 1500 के दशक से ही उद्योग का मानक डमी टेक्स्ट रहा है,

# term
source: Please read these Terms and Conditions ('Terms') carefully before using the AI Chat Bot Application ('the Application'). By accessing or using the Application, you agree to be bound by these Terms.
da: Læs venligst disse vilkår og betingelser ('Betingelser') omhyggeligt, før du bruger AI Chat Bot-applikationen ('applikationen'). Ved at tilgå eller bruge applikationen accepterer du at være bundet af disse vilkår.
hi: एआई चैट बॉट एप्लिकेशन ('एप्लिकेशन') का उपयोग करने से पहले कृपया इन नियमों और शर्तों ('नियम') को ध्यान से पढ़ें। एप्लिकेशन तक पहुंच या उपयोग करके, आप इन शर्तों से बंधे होने के लिए सहमत हैं।

# applicationUse
source: By using the Application, you acknowledge and agree to these Terms and Conditions.
da: Ved at bruge applikationen anerkender og accepterer du disse vilkår og betingelser.
hi: एप्लिकेशन का उपयोग करके, आप इन नियमों और शर्तों को स्वीकार करते हैं और उनसे सहमत होते हैं।

# pPolicy
source: Your privacy is important to us. This Privacy Policy outlines how we collect, use, and protect your personal information when you use the AI Chat Bot Application ('the Application').
da: Dit privatliv er vigtigt for os. Denne privatlivspolitik beskriver, hvordan vi indsamler, bruger og beskytter dine personlige oplysninger, når du bruger AI Chat Bot-applikationen ('applikationen').
hi: आपकी गोपनीयता हमारे लिए महत्वपूर्ण है। यह गोपनीयता नीति बताती है कि जब आप एआई चैट बॉट एप्लिकेशन ('एप्लिकेशन') का उपयोग करते हैं तो हम आपकी व्यक्तिगत जानकारी कैसे एकत्र, उपयोग और सुरक्षा करते हैं।

# exportChat
source: Start a new chat...
da: Start en ny chat...

source: Select Card Type
da: Vælg korttype
